[
  {
    "featured": true,
    "title": "New York City",
    "label": "Case Study",
    "img": "/images/pdc/nyc-open-data-graph.png",
    "img_background_position": "center 25%",
    "description": "In collaboration with the New York City’s Chief Technology Officer, <a href='https://filecoinfoundation.medium.com/filecoin-foundation-and-protocol-labs-embark-on-experimental-project-to-put-new-york-city-open-data-99f6585c8630'>Filecoin Foundation and Protocol Labs launched a pilot program</a> to store open datasets on Filecoin. This project enables New York City, at no cost, to explore decentralized storage and how it can be an asset to the City.",
    "color": 2,
    "toggle": {
      "target": "",
      "type": "D",
      "action": "button",
      "theme": "light",
      "url": "",
      "icon": ""
    }
  },
  {
    "featured": false,
    "title": "GainForest",
    "label": "Case Study",
    "img": "/images/pdc/filecoin-green-case-study-logo.svg",
    "description": "The built-in immutability that comes with storing data on Filecoin is extremely beneficial for groups like GainForest, a non-profit organization focused on reversing deforestation and climate change through blockchain tech. GainForest founder David Dao states, “Nature-based solutions need to be permanent and transparent for stakeholders. That is why it is so crucial that the data…must be permanent and transparent as well. Decentralized data storage guarantees just that. At any point in time, anyone everywhere in the world can look up, reproduce, and audit our analysis. Low-quality projects can’t hide anymore in static PDFs.” <a href='https://medium.com/@filecoingreen/web3-and-the-sustainable-data-movement-8660173b5e85'>Read more about web3 and the sustainable data movement here.</a>",
    "color": 3,
    "toggle": {
      "target": "",
      "type": "D",
      "action": "button",
      "theme": "light",
      "url": "",
      "icon": ""
    }
  },
  {
    "featured": false,
    "title": "GenRAIT & Genomic Data",
    "label": "Case Study",
    "img": "/images/pdc/genrait-case-study-image.svg",
    "description": "GenRAIT will host over 100 terabytes of genome research data on the Filecoin network to enable scientists and researchers to make breakthroughs and experiment at scale.",
    "color": 4,
    "toggle": {
      "target": "",
      "type": "D",
      "action": "button",
      "theme": "light",
      "url": "",
      "icon": ""
    }
  },
  {
    "featured": false,
    "title": "TechCongress",
    "label": "Case Study",
    "img": "/images/pdc/tech-congress-case-study.png",
    "description": "Filecoin Foundation for the Decentralized Web (FFDW) is partnering with TechCongress, an organization that provides fellowships to bridge the informational gap between technologists and policymakers in Congress. TechCongress does this by placing computer scientists, engineers, and other technologists on Capitol Hill to serve as technology advisors to members of Congress. For instance, Sunmin Kim, fellow and alumni with Sen. Brian Schatz, led the effort to pass the OPEN Government Data Act into law in 2018 and 2019. The law requires all non-sensitive federal government data to be open and machine readable, and requires every federal agency to create a Chief Data Officer.",
    "color": 3,
    "toggle": {
      "target": "",
      "type": "D",
      "action": "button",
      "theme": "light",
      "url": "",
      "icon": ""
    }
  },
  {
    "featured": false,
    "title": "Decentralized Future Council",
    "label": "Case Study",
    "img": "/images/pdc/decentralized-future-council.png",
    "description": "Filecoin Foundation for the Decentralized Web (FFDW) is partnering with the Decentralized Future Council to support the Council’s work to raise awareness for the larger ecosystem of new technologies, from blockchain to cryptocurrency. The Council works to educate policymakers around new and upcoming challenges that correspond with these emerging technologies including privacy, security, democracy, online trust and safety, and more.",
    "color": 2,
    "toggle": {
      "target": "",
      "type": "D",
      "action": "button",
      "theme": "light",
      "url": "",
      "icon": ""
    }
  },
  {
    "featured": false,
    "title": "University of Maryland’s Department of Geographical Sciences",
    "label": "Case Study",
    "img": "/images/pdc/university-of-maryland-case-study.svg",
    "description": "Filecoin Foundation has partnered with researchers from the University of Maryland in the Department of Geographical Sciences to ensure that large geospatial datasets are accessible by research organizations and the general public.  This project has the potential to benefit in particular those organizations responsible for planning, research, and decision-making where location matters.  Some expected uses of this data include predicting weather patterns and responding to extreme weather events, understanding the many implications of climate change, promoting sustainable, just, and optimized cities, and ensuring national security.",
    "color": 1,
    "toggle": {
      "target": "",
      "type": "D",
      "action": "button",
      "theme": "light",
      "url": "",
      "icon": ""
    }
  },
  {
    "featured": false,
    "title": "Institute for Education Dinners",
    "label": "Case Study",
    "img": "/images/pdc/institute-for-educational-dinners.png",
    "img_style": "full-height",
    "description": "Filecoin Foundation has been supporting dialogues among international embassies with the Institute for Education to educate key policymakers and international partners on decentralized file storage and introduce them to pressing cryptocurrency topics through interactive small group convenings.",
    "color": 4,
    "toggle": {
      "target": "",
      "type": "D",
      "action": "button",
      "theme": "light",
      "url": "",
      "icon": ""
    }
  },
  {
    "featured": false,
    "title": "Lockheed Martin",
    "label": "Case Study",
    "img": "/images/pdc/lockheed-martin.png",
    "img_style": "full-height",
    "img_background_position": "100% center",
    "description": "Filecoin Foundation (FF) and Lockheed Martin are working together to develop a program for deploying the Interplanetary File System (IPFS) in space. The space economy is rapidly emerging, and space-based services are increasingly used for everything from communication, to GPS, to environmental monitoring. As more tools are put into orbit, and as private space development and exploration continues, building out communications infrastructure in space is key to ensuring the space economy can thrive. This collaboration is the next step in establishing critical infrastructure that will transform how we share and access data in space. <a href='https://filecoinfoundation.medium.com/filecoin-foundation-and-lockheed-martin-bring-decentralized-storage-to-space-db9a15e66264'>Read more here.</a>",
    "color": 3,
    "toggle": {
      "target": "",
      "type": "D",
      "action": "button",
      "theme": "light",
      "url": "",
      "icon": ""
    }
  }
]
